[Pwn_Tallboy_Wood DisTweaks_TallboyNPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Pwn_Tallboy_Wood:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="Alto"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Tallboy_Wood_SearchLight DisTweaks_TallboyNPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Pwn_Tallboy_Wood_SearchLight:DisTweaks_InteractableInterface_2 DisTweaks_InteractableInterface]
m_Name="Gigante"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

